/* Forward And Backward page success */
"### Well Done!\nTello executed the commands you wrote and did exactly what you asked.\n\n[**Next Page**](@next)" = "### 做得好！\nTello 按照你的要求执行了所有的代码。\n\n\n\n[**下一页**](@next)";

/* flyBackward(cm:) hint */
"To fly backward you need to use the `flyBackward(cm: 100)` command." = "让 Tello 向后飞你需要使用 `flyBackward(cm: 100)` 指令。";

/* flyForward(cm:) hint */
"To fly forward you need to use the `flyForward(cm: 100)` command." = "让 Tello 向前飞你需要使用 `flyForward(cm: 100)` 指令。";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

"Scanning Tellos..." = "扫描飞机...";
"Wifi" = "请正确设置Wifi";
